import Footer from "../footer/footer"
import Header from "../header/header"
import "./usloviya.scss"

function SectionUsloviya() {
  

    return (
      <>
     <Header/>
    <div className="container">
<div className="wrapper-usloviya">
    <div className="card1">
        <h3 className="card1-title">Условия сервиса</h3>
        <p className="card1-subtitle">Задача организации, в особенности же курс на социально-ориентированный национальный проект требует от нас системного анализа модели развития! Таким образом, постоянное информационно-техническое обеспечение нашей деятельности требует от нас анализа системы масштабного изменения ряда параметров! С другой стороны социально-экономическое развитие напрямую зависит от всесторонне сбалансированных нововведений?</p>
    </div>
    <div className="card1">
        <h3 className="card1-title">Условия сервиса</h3>
        <p className="card1-subtitle">Задача организации, в особенности же курс на социально-ориентированный национальный проект требует от нас системного анализа модели развития! Таким образом, постоянное информационно-техническое обеспечение нашей деятельности требует от нас анализа системы масштабного изменения ряда параметров! С другой стороны социально-экономическое развитие напрямую зависит от всесторонне сбалансированных нововведений?</p>
    </div>
    <div className="card1">
        <h3 className="card1-title">Условия сервиса</h3>
        <p className="card1-subtitle">Задача организации, в особенности же курс на социально-ориентированный национальный проект требует от нас системного анализа модели развития! Таким образом, постоянное информационно-техническое обеспечение нашей деятельности требует от нас анализа системы масштабного изменения ряда параметров! С другой стороны социально-экономическое развитие напрямую зависит от всесторонне сбалансированных нововведений?</p>
    </div>
 
</div>

    </div>
     
     <Footer/>
      </>
    )
  }
  
  export default SectionUsloviya
  